/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "3GPP 影片";
"3GPP2 movie" = "3GPP2 影片";
"AC-3 audio" = "AC-3 音訊檔";
"Ada source code" = "Ada 原始碼";
"Adaptive Multi-rate audio" = "適應性多重速率音訊";
"Adobe Acrobat Forms Document (FDF)" = "Adobe Acrobat 表單文件（FDF）";
"Adobe Acrobat Forms Document (XFDF)" = "Adobe Acrobat 表單文件（XFDF）";
"Adobe Digital Editions (ETD)" = "Adobe Digital Editions（ETD）";
"Adobe DRM Activation Key (EDN)" = "Adobe DRM 啟用金鑰（EDN）";
"Adobe Illustrator document" = "Adobe Illustrator 文件";
"Adobe Photoshop document" = "Adobe Photoshop 文件";
"Advanced Authoring Format" = "進階編寫格式";
"AFP Internet Location" = "AFP Internet 位置";
"AFP Server" = "AFP 伺服器";
"AIFF audio" = "AIFF 音訊檔";
"AIFF-C audio" = "AIFF-C 音訊檔";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "提示警告";
"Alert Caution Badge" = "提示警告標記";
"Alert Note" = "提示便條";
"Alert Stop" = "提示停止";
"alias" = "替身";
"Alias Badge" = "替身標記";
"alias data" = "替身資料";
"Apple CoreAudio format" = "Apple CoreAudio 格式";
"Apple icon image" = "Apple 圖像影像";
"Apple Logo" = "Apple 標誌";
"Apple Menu" = "蘋果選單";
"Apple Menu Folder" = "蘋果選單檔案夾";
"Apple Script Badge" = "Apple 工序指令標記";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Apple 無線設備";
"AppleScript" = "AppleScript";
"AppleScript text" = "AppleScript 文字";
"AppleSingle archive" = "AppleSingle 封存檔";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "AppleTalk 區域";
"Application" = "應用程式";
"application" = "應用程式";
"Application Support Folder" = "應用程式支援檔案夾";
"Applications Folder" = "應用程式檔案夾";
"assembly source code" = "組合原始碼";
"Assistants Folder" = "輔助檔案夾";
"AU audio" = "AU 音訊";
"audio" = "音訊";
"audio unit preset" = "音訊單位預設";
"audiovisual content" = "音訊視覺內容";
"AVI movie" = "AVI 影片";
"Backward Arrow" = "向後箭頭";
"binary property list" = "二進位屬性列表";
"BD Video Disc" = "BD 影音光碟";
"BOM-compatible archive" = "BOM 相容封存檔";
"BOM-generated compressed CPIO archive" = "BOM 產生的壓縮 CPIO 封存檔";
"bookmark" = "書籤";
"Bourne-Again Shell script" = "Bourne-Again Shell 工序指令";
"Bundle" = "套件";
"bundle" = "套件";
"Burn" = "燒錄";
"Bzip2 archive" = "Bzip2 封存檔";
"Bzip2 compressed tar archive" = "Bzip2 壓縮的 tar 封存檔";
"C header code" = "C 標頭碼";
"C++ header code" = "C++ 標頭碼";
"C Shell script" = "C Shell 工序指令";
"C source code" = "C 原始碼";
"C++ source code" = "C++ 原始碼";
"calendar event" = "行事曆事件";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "憑證（X.509）";
"Classic System Folder" = "Classic 系統檔案夾";
"Clipping" = "片段";
"clipping" = "片段";
"Color" = "色彩";
"ColorSync Folder" = "ColorSync 檔案夾";
"ColorSync profile" = "ColorSync 色彩描述";
"comma-separated values" = "逗點分隔值";
"Component" = "元素";
"Computer" = "電腦";
"Connect To" = "連接到";
"contact information" = "聯絡資訊";
"content" = "內容";
"Contextual Menu Items Folder" = "項目特色清單項目檔案夾";
"Control Panel Folder" = "控制面板檔案夾";
"CPIO archive" = "CPIO 封存檔";
"Customize Toolbar" = "自定工具列";
"data" = "資料";
"database" = "資料庫";
"Data-fork font suitcase" = "資料叉字體包裝檔";
"Delete Alias" = "刪除替身";
"Delete Toolbar" = "刪除工具列";
"delimited text values" = "分隔文字值";
"Desktop Folder" = "桌面檔案夾";
"Developer Folder" = "Developer 檔案夾";
"Device" = "設備";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "數位資產交換（DAE）";
"directory" = "目錄";
"Disabled Control Panel Folder" = "停用的控制面板檔案夾";
"Disabled Extensions Folder" = "停用的延伸功能檔案夾";
"Disabled Shutdown Items Folder" = "停用的關機項目檔案夾";
"Disabled Startup Items Folder" = "停用的開機項目檔案夾";
"Disabled System Extension Folder" = "停用的系統延伸功能檔案夾";
"Disconnected File Server" = "已中斷連接的檔案伺服器";
"disk image" = "磁碟映像檔";
"Document" = "文件";
"Documents Folder" = "文件檔案夾";
"downloadable sound" = "可下載的聲音";
"Drop Folder" = "投遞檔案夾";
"DV movie" = "DV 影片";
"DVD Video Disc" = "DVD 影音光碟";
"Dylan source code" = "Dylan 原始檔";
"Edition File" = "編輯檔案";
"eFax fax" = "eFax 傳真";
"Eject Media" = "退出媒體";
"Encapsulated PostScript" = "壓縮的 PostScript";
"Erasing" = "正在清除";
"Executable Binary" = "可執行的雙位元";
"Favorite Items" = "喜好項目";
"fax" = "傳真";
"file archive" = "檔案封存檔";
"File Internet Location" = "檔案 Internet 位置";
"File Server" = "檔案伺服器";
"file URL" = "檔案 URL";
"File Vault" = "File Vault";
"filename extension" = "副檔名";
"Finder" = "Finder";
"Flash video" = "Flash 視訊";
"FlashPix image" = "FlashPix 影像檔";
"FLC animation" = "FLC 動畫檔";
"Folder" = "檔案夾";
"folder" = "檔案夾";
"font" = "字體";
"Font suitcase" = "字體包裝檔";
"font suitcase" = "字體包裝檔";
"Fonts Folder" = "字體檔案夾";
"Fortran source code" = "Fortran 原始碼";
"Forward Arrow" = "向前箭頭";
"four-character code" = "四字元編碼";
"framework" = "架構";
"FTP Internet Location" = "FTP Internet 位置";
"FTP Server" = "FTP 伺服器";
"Full Trash" = "垃圾桶已滿";
"Graphics Interchange Format (GIF)" = "圖形交換格式（GIF）";
"Grid" = "格線";
"Group" = "群組";
"Group Folder" = "群組檔案夾";
"Guest User" = "訪客使用者";
"GZip archive" = "GZip 封存";
"Help document" = "輔助說明文件";
"Help Folder" = "輔助說明檔案夾";
"Home Folder" = "個人專屬檔案夾";
"HTML text" = "HTML 文字";
"HTTP Internet Location" = "HTTP Internet 位置";
"HTTP Server" = "HTTP 伺服器";
"ICS File" = "ICS 檔案";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "影像";
"Internet Folder" = "Internet 檔案夾";
"Internet Location" = "Internet 位置";
"Internet PlugIn Folder" = "Internet PlugIn 檔案夾";
"Internet Setup Assistant (INSS)" = "Internet 設定輔助程式（INSS）";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"iTunes store URL" = "iTunes store URL";
"item" = "項目";
"J2 fax" = "J2 傳真";
"Java source code" = "Java 原始碼";
"JavaScript source code" = "JavaScript 原始碼";
"JPEG 2000 image" = "JPEG 2000 影像檔";
"JPEG image" = "JPEG 影像檔";
"Keep Arranged" = "保持排列";
"Kernel Extension" = "Kernel 延伸功能";
"Keynote document" = "Keynote 文件";
"Keynote theme" = "Keynote 主題";
"Korn Shell script" = "Korn Shell 工序指令";
"Lex source code" = "Lex 原始碼";
"Library Folder" = "資源庫檔案夾";
"Locales Folder" = "Locales 檔案夾";
"Locked" = "鎖定的";
"Locked Badge" = "鎖定的標記";
"M3U Playlist" = "M3U 播放列表";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = ".Mac 鄰居";
"MacPaint image" = "MacPaint 影像檔";
"Magnifying Glass" = "放大鏡";
"Mail Internet Location" = "Mail Internet 位置";
"message" = "訊息";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Microsoft Excel 2007 試算表（已啟用巨集）";
"Microsoft Excel 97-2004 template" = "Microsoft Excel 97 - 2004 樣板";
"Microsoft Excel 97-2004 worksheet" = "Microsoft Excel 97-2004 工作表";
"Microsoft Excel 97-2004 workspace" = "Microsoft Excel 97-2004 工作空間";
"Microsoft PowerPoint 97-2004 presentation" = "Microsoft PowerPoint 97-2004 簡報";
"Microsoft PowerPoint 97-2004 slide show" = "Microsoft PowerPoint 97-2004 幻燈片秀";
"Microsoft PowerPoint 97-2004 template" = "Microsoft PowerPoint 97-2004 樣板";
"Microsoft Word 97 - 2004 document" = "Microsoft Word 97 - 2004 文件";
"Microsoft Word 97 - 2004 template" = "Microsoft Word 97 - 2004 樣板";
"Microsoft Word 2003 XML document" = "Microsoft Word 2003 XML 文件";
"MIDI audio" = "MIDI 音訊檔";
"Mig definition source code" = "Mig 定義原始碼";
"MIME type" = "MIME 類型";
"MINC Image" = "MINC 影像檔";
"mobile configuration" = "行動電話設定";
"mount point" = "裝載點";
"Mounted Badge" = "已裝載的標記";
"Mounted Folder" = "已裝載的檔案夾";
"movie" = "影片";
"Movie Folder" = "影片檔案夾";
"MP2 audio" = "MP2 音訊";
"MP3 audio" = "MP3 音訊檔";
"MPEG movie" = "MPEG 影片";
"MPEG-2 Transport Stream" = "MPEG-2 傳輸串流";
"MPEG-2 video" = "MPEG-2 視訊檔";
"MPEG-4 audio" = "MPEG-4 音訊檔";
"MPEG-4 movie" = "MPEG-4 影片";
"Music Folder" = "音樂檔案夾";
"neighborhood" = "鄰居";
"NetBootVolume" = "NetBootVolume";
"Network" = "網路";
"News Internet Location" = "新聞 Internet 位置";
"NIfTI-1" = "NIfTI-1";
"No Files" = "沒有檔案";
"No Folder" = "沒有檔案夾";
"No Write" = "無法寫入";
"NSPasteboard type" = "NSPasteboard 類型";
"Numbers document" = "Numbers 文件";
"Numbers template" = "Numbers 樣板";
"Objective-C source code" = "Objective-C 原始碼";
"Objective-C++ source code" = "Objective-C++ 原始碼";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Office Open XML 簡報";
"Office Open XML presentation (macros enabled)" = "Office Open XML 簡報（已啟用巨集）";
"Office Open XML presentation template" = "Office Open XML 簡報樣板";
"Office Open XML presentation template (macros enabled)" = "Office Open XML 簡報樣板（已啟用巨集）";
"Office Open XML slide show" = "Office Open XML 幻燈片秀";
"Office Open XML slide show (macros enabled)" = "Office Open XML 幻燈片秀（已啟用巨集）";
"Office Open XML spreadsheet" = "Office Open XML 試算表";
"Office Open XML spreadsheet (macro enabled)" = "Office Open XML 試算表（已啟用巨集）";
"Office Open XML spreadsheet template" = "Office Open XML 試算表樣板";
"Office Open XML spreadsheet template (macro enabled)" = "Office Open XML 試算表樣板（已啟用巨集）";
"Office Open XML word processing document" = "Office Open XML 文字處理文件";
"Office Open XML word processing document (macro enabled)" = "Office Open XML 文字處理文件（已啟用巨集）";
"Office Open XML word processing template" = "Office Open XML 文字處理樣板";
"Office Open XML word processing template (macro enabled)" = "Office Open XML 文字處理樣板（已啟用巨集）";
"Open Document" = "Open Document";
"Open Document chart" = "Open Document 圖表";
"Open Document chart template" = "Open Document 圖表樣板";
"Open Document database" = "Open Document 資料庫";
"Open Document formula" = "Open Document 公式";
"Open Document formula template" = "Open Document 公式樣板";
"Open Document graphics" = "Open Document 圖形";
"Open Document graphics template" = "Open Document 圖形樣板";
"Open Document HTML template" = "Open Document HTML 樣板";
"Open Document image" = "Open Document 影像";
"Open Document image template" = "Open Document 影像樣板";
"Open Document presentation" = "Open Document 簡報";
"Open Document presentation template" = "Open Document 簡報樣板";
"Open Document spreadsheet" = "Open Document 試算表";
"Open Document spreadsheet template" = "Open Document 試算表樣板";
"Open Document text" = "Open Document 文字";
"Open Document text master" = "Open Document 文字主檔";
"Open Document text template" = "Open Document 文字樣板";
"Open Folder" = "Open 檔案夾";
"Open Media Framework interchange format" = "Open Media Framework 交換格式";
"OpenOffice.org 1.0 Drawing" = "OpenOffice.org 1.0 繪製";
"OpenOffice.org 1.0 Drawing Template" = "OpenOffice.org 1.0 繪製樣板";
"OpenOffice.org 1.0 Formula" = "OpenOffice.org 1.0 公式";
"OpenOffice.org 1.0 Master" = "OpenOffice.org 1.0 主版";
"OpenOffice.org 1.0 Presentation" = "OpenOffice.org 1.0 簡報";
"OpenOffice.org 1.0 Presentation Template" = "OpenOffice.org 1.0 簡報樣板";
"OpenOffice.org 1.0 Spreadsheet" = "OpenOffice.org 1.0 試算表";
"OpenOffice.org 1.0 Spreadsheet Template" = "OpenOffice.org 1.0 試算表樣板";
"OpenOffice.org 1.0 Text" = "OpenOffice.org 1.0 文字";
"OpenOffice.org 1.0 Text Template" = "OpenOffice.org 1.0 文字樣板";
"OpenEXR image" = "OpenEXR 影像檔";
"OpenType font" = "OpenType® 字體";
"Owned Folder" = "持有的檔案夾";
"Owner" = "持有者";
"package" = "套件";
"Pages document" = "Pages 文件";
"Pages template" = "Pages 樣板";
"Pascal source code" = "Pascal 原始碼";
"patch file" = "修補檔案";
"PC" = "PC";
"Perl script" = "Perl 工序指令";
"personal information exchange (PKCS#12)" = "個人資訊交換（PKCS#12）";
"PHP script" = "PHP 工序指令";
"Picture Clipping" = "圖片片段";
"picture clipping" = "圖片片段";
"Pictures Folder" = "圖片檔案夾";
"PKZip archive" = "PKZip 封存檔";
"Plug-in" = "外掛模組";
"plug-in" = "外掛模組";
"PLS Playlist" = "PLS 播放列表";
"Portable Document Format (PDF)" = "可攜式文件格式（PDF）";
"Portable Network Graphics image" = "PNG 影像檔";
"PostScript" = "PostScript";
"PostScript font" = "PostScript® 字體";
"PostScript OpenType font" = "PostScript® OpenType® 字體";
"PostScript Type 1 outline font" = "PostScript® Type 1 外框字體";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "預先編譯的 C 標頭";
"precompiled C++ header" = "預先編譯的 C++ 標頭";
"Preferences Document" = "偏好設定文件";
"Preferences Folder" = "預置檔案夾";
"preprocessed C source code" = "預先處理的 C 原始碼";
"preprocessed C++ source code" = "預先處理的 C++ 原始碼";
"preprocessed Objective-C source code" = "預先處理的 Objective-C 原始碼";
"preprocessed Objective-C++ source code" = "預先處理的 Objective-C++ 原始碼";
"preprocessed source code" = "預先處理的原始碼";
"presentation" = "簡報";
"Print Monitor Folder" = "列印監視器檔案夾";
"Printer Description Folder" = "印表機描述檔案夾";
"Printer Driver Folder" = "印表機驅動程式檔案夾";
"Private Folder" = "私人檔案夾";
"Promised file content type" = "已同意的檔案內容類型";
"Promised file URL" = "已同意的檔案 URL";
"property list" = "屬性列表";
"Protected Application Folder" = "受保護的應用程式檔案夾";
"protected MPEG-4 audio" = "版權保護的 MPEG-4 音訊檔";
"protected MPEG-4 movie" = "版權保護的 MPEG-4 影片檔";
"Protected System Folder" = "受保護的系統檔案夾";
"Public Folder" = "公用檔案夾";
"Python script" = "Python 工序指令";
"Question Mark" = "問號";
"QuickDraw picture" = "QuickDraw 圖片";
"QuickLook preview generator" = "QuickLook 預覽產生器";
"QuickTime image" = "QuickTime 影像檔";
"QuickTime movie" = "QuickTime 影片";
"RAM Disk" = "RAM 磁碟";
"Read-Only Folder" = "唯讀檔案夾";
"Recent Applications Folder" = "最近使用的應用程式檔案夾";
"Recent Documents Folder" = "最近使用的文件檔案夾";
"Recent Items" = "最近使用過的項目";
"Recent Servers Folder" = "最近使用過的伺服器檔案夾";
"Rez source code" = "Rez 原始碼";
"rich text (RTF)" = "RTF";
"rich text with attachments (RTFD)" = "包含附件的 RTF（RTFD）";
"rich text with attachments (RTFD) data" = "包含附件的 RTF（RTFD）資料";
"Right Container Arrow" = "右容器箭頭";
"RSS web feed" = "RSS 網頁 feed";
"Ruby script" = "Ruby 工序指令";
"scalable vector graphics (SVG)" = "可變式向量圖形（SVG）";
"script" = "工序指令";
"Scripting Additions Folder" = "工序指令附加程式檔案夾";
"Scripts Folder" = "工序指令檔案夾";
"Service" = "服務";
"Shared Badge" = "共享的標記";
"Shared Folder" = "共享檔案夾";
"Shared Library" = "共享資源庫";
"sharepoint" = "共享點";
"Sharing Privs Not Applicable" = "共享無法應用的 Privs";
"Sharing Privs ReadOnly" = "共享唯讀 Privs";
"Sharing Privs Read/Write" = "共享 Privs 讀取∕寫入";
"Sharing Privs Unknown" = "共享未知的 Privs";
"Sharing Privs Writable" = "共享可寫入的 Privs";
"shell script" = "shell 工序指令";
"Shortcut" = "快速鍵";
"Silicon Graphics image" = "Silicon 圖形影像";
"Sites Folder" = "網站檔案夾";
"Smart Folder" = "智慧型檔案夾";
"Sort Ascending" = "升冪排序";
"Sort Descending" = "降冪排序";
"Sound Clipping" = "聲音片段";
"Sound Designer II audio" = "Sound Designer II 音訊檔";
"SoundFont audio" = "SoundFont 音訊";
"source code" = "原始碼";
"Spotlight importer" = "Spotlight 輸入程式";
"Startup Folder" = "啟動檔案夾";
"Stationery" = "樣板";
"Status Bar CD ROM" = "狀態列 CD ROM";
"Status Bar Trash" = "狀態列垃圾桶";
"StuffIt archive" = "StuffIt 封存檔";
"StuffIt archive family" = "StuffIt 封存檔系列";
"StuffIt X archive" = "StuffIt X 封存檔";
"StuffIt X index" = "StuffIt X 索引";
"symbol export list" = "符號輸出列表";
"symbolic link" = "符號連結";
"System Folder" = "系統檔案夾";
"tab-separated values" = "定位符號分隔值";
"Tenex C Shell script" = "Tenex C Shell 工序指令";
"text" = "文字";
"Text Clipping" = "文字片段";
"text clipping" = "文字片段";
"Text Encodings Folder" = "Text Encodings 檔案夾";
"text with multimedia" = "含多媒體的文字";
"TGA image" = "TGA 影像檔";
"Themes Folder" = "主題檔案夾";
"TIFF image" = "TIFF 影像檔";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "工具列應用程式檔案夾";
"Toolbar Documents Folder" = "工具列文件檔案夾";
"Toolbar Favorites" = "工具列喜好項目";
"Toolbar Home" = "工具列個人專屬";
"Toolbar Movie Folder" = "工具列影片檔案夾";
"Toolbar Music Folder" = "工具列音樂檔案夾";
"Toolbar Pictures Folder" = "工具列圖片檔案夾";
"Toolbar Public Folder" = "工具列公用檔案夾";
"Trash" = "垃圾桶";
"TrueType collection" = "TrueType® 字體集";
"TrueType collection font" = "TrueType® 字體集";
"TrueType datafork font" = "TrueType® datafork 字體";
"TrueType font" = "TrueType® 字體";
"TrueType OpenType font" = "TrueType® OpenType® 字體";
"uLaw audio" = "µLaw 音訊檔";
"Unknown Object" = "未知的物件";
"Unlocked" = "已解鎖";
"URL" = "URL";
"URL name" = "URL 名稱";
"User" = "使用者";
"User iDisk" = "使用者 iDisk";
"Users Folder" = "使用者檔案夾";
"UUEncoded archive" = "UUEncoded 封存檔";
"video" = "視訊";
"volume" = "卷宗";
"Waveform audio" = "波形音訊";
"web archive" = "網頁封存檔";
"Window" = "視窗";
"Windows bitmap image" = "Windows 點陣影像";
"Windows icon image" = "Windows 圖像影像";
"writing" = "寫入";
"X bitmap image" = "X 點陣影像";
"XHTML" = "XHTML";
"XML Form (XFD)" = "XML 表單（XFD）";
"XML property list" = "XML 屬性列表";
"XML text" = "XML 文字";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Yacc 原始碼";
"Z archive" = "Z 封存檔";
"Z Shell script" = "Z Shell 工序指令";
"Zip archive" = "Zip 封存檔";